let courseItem = [
    {
        id:1,
        img:'/images/course/course1.jpg',
        name:'آموزش جامع Bootstrap 4',
        text:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.',
        price:'235,000',
        priceDiscount:'470,000',
        headline:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.'
    },
    {
        id:2,
        img:'/images/course/course2.jpg',
        name:'آموزش VUE X',
        text:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.',
        price:'1,230,000',
        priceDiscount:'750,000',
        headline:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.'
    },
    {
        id:3,
        img:'./images/course/course3.png',
        name:'آموزش Flutter',
        text:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.',
        price:'860,000',
        priceDiscount:'630,000',
        headline:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.'
    },
    {
        id:4,
        img:'/images/course/course4.png',
        name:'آموزش HTML',
        text:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.',
        price:'250,000',
        priceDiscount:'160,000',
        headline:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.'
    },
    {
        id:5,
        img:'/images/course/course5.png',
        name:'آموزش جامع React Native',
        text:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.',
        price:'4,500,000',
        priceDiscount:'1,900,000',
        headline:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.'
    },
    {
        id:6,
        img:'/images/course/course6.png',
        name:'آموزش امنیت در PHP',
        text:'ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.',
        price:'3,500,000',
        priceDiscount:'2,700,000',
        headline:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.'
    },
]

let webLog = [
    {
        id:1,
        img:'/images/weblog/web1.jpg',
        title:'5 دیدگاه متفاوت در کارآفرینان موفق'
    },
    {
        id:2,
        img:'/images/weblog/web2.png',
        title:'راهنمای بهینه سازی وبسایت برای افراد مبتدی'
    },
    {
        id:3,
        img:'/images/weblog/web3.jpg',
        title:'3 نکته ای که احتمالا درباره تفکر طراحی نمیدانید'
    },
]

let accordionItems = [
    {
        id:1,
        title:'کیفیت تصویر'
    },
    {
        id:2,
        title:'کیفیت تصویر'
    },
    {
        id:3,
        title:'نحوه بیان'
    },
    {
        id:4,
        title:'ویدیوی معرفی'
    },
    {
        id:5,
        title:'بخش‌ بندی آموزش'
    },
]

export {courseItem, webLog, accordionItems}